{
  "kural": [
    {
      "Number": 1,
      "Line1": "அகர முதல எழுத்தெல்லாம் ஆதி",
      "Line2": "பகவன் முதற்றே உலகு.",
      "Translation": "The letter 'A' is the first and most important among all letters. Just as 'A' begins the alphabet, the Ancient Lord is the beginning and ruler of everything. The Ancient Lord is the one who leads and controls the entire world. Without the Ancient Lord, nothing exists, just as no word can start without a letter like 'A'. The Ancient Lord is supreme, guiding and governing all that happens. Everything in this world follows the will of the Ancient Lord, just as every word follows letters like 'A'. The Ancient Lord remains the source of all creation, just as 'A' remains the starting point of all written language.",
      "ari": "அகரம், அனைத்து எழுத்துக்களுக்கும் முதன்மையானது. அதுபோல, ஆதியான இறைவன், உலகிற்கே முதன்மையானவர். இயற்கையின் அதீத நேர்த்திக்கான புதிரை, “இறைவன்” என்ற ஒற்றை வார்த்தையில் உடைத்திடலாம். “வானில் சுழன்று சுற்றும் கிரகங்கள் சற்றே நகர்ந்து ஒழுங்குகுலைந்தால் நடப்பதென்ன? நம் உடலிலிருக்கும் கோடான கோடி செல்களின் அதீத நேர்த்திக்கான காரணம் என்ன?” என்றெல்லாம் சிந்திக்கையில், ஒரு கட்டந்தாண்டி நம்மால் ஊகிக்கவே முடியாமல்போகும். அந்நேரம் வரும் ஒற்றை பதிலே இறைவன். இந்த குறளில், எழுத்தை இறைவனோடு ஒப்பிட காணலாம். அதுவும் அகரத்தை, ஆதிபகவனோடு ஒப்பிட காணலாம். “நானே ஆதியும் (ஆல்ஃபா) அந்தமுமாக (ஒமேகா) உள்ளேன்” என ஒரு விவிலிய வசனம் உண்டு. மேலும், “ஆதியிலே ஒரு வார்த்தை” என பிரிதொரு வசனமும் அதிகாரத்தை தொடங்கி வைக்கும். சிலர், இதுபோன்ற சில வசனங்களை காட்டி, திருவள்ளுவர் ஒரு கிறித்தவர் என வாதாடுவர். கீதையிலோ, “எழுத்துக்களில் நான் அகரமாகவுள்ளேன்” என கண்ணன் கூறியதாகவுண்டு. சில குரள்களில் வரும், இந்திரன், கண்ணன் போன்ற தமிழரின் ஐந்திணை கடவுளரின் பெயர்களை காட்டி, திருவள்ளுவரை ஓர் இந்து என்பதுமுண்டு. சிலர் சமணர் என்பர்! சிலர் பௌத்தர் என்பர்! திருக்குறளின் அருமை அறிந்தவர்கள் இவர்களே! அதன் அருமை கருதி, “இது எங்களோடது” என்று அடித்துக்கொள்கிறார்கள் என்றால், அது மாச்சிறந்தது தானே!!? அடித்துக்கொள்ளட்டும்! இந்த குரளை சற்று அறிவியலோடும் பின்னமுடியும். அதாவது, நாதம் எனும் சத்தத்தை அந்த வார்த்தை என கொள்ளலாம். Big Bang எனும் பெருவெடிப்பின் மூலமாக அண்டம் தோன்றியதாக அறிவியல் கூறுகிறது. அந்த நாதமே அனைத்திற்கும் தொடக்கமாயிருந்துள்ளது. கருவறை முழங்கும் மந்திர உச்சரிப்புகள் தொடங்கி, மயங்கிய கோழிக்குஞ்சை பாத்திரத்தால் மூடி தட்டி உயிர்ப்பிக்கும் தட்டல் சத்தம் வரை இந்த நாதத்தை விளங்கலாம். சத்தமே… வெட்டவெளியே… காணவொன்னா நெருப்பே…. விவரிக்க முடியா ஒன்றே…. அனைத்திற்கும் காரணமாயிருந்துள்ளது."
    },
    {
      "Number": 2,
      "Line1": "கற்றதனால் ஆய பயனென்கொல் வாலறிவன்",
      "Line2": "நற்றாள் தொழாஅர் எனின்.",
      "Translation": "True wisdom and knowledge hold no value if they do not surrender at the feet of God, the all-knowing and ever-compassionate. God is the source of all understanding, the light that illuminates even the darkest paths. Without seeking His divine grace, even the greatest of knowledge becomes empty, for it lacks the foundation of truth and righteousness. The wisdom that does not recognize God's infinite presence is like a river that has lost its course, wandering aimlessly without reaching the vast ocean of truth. Only those who humbly bow before Him, acknowledging His supreme guidance, can attain true fulfillment and purpose in life.",
      "ari": "தூய அறிவு பெற்றவனின் நல்லடியை தொழாதார், எவ்வளவு படித்தும் அடையும் பயன்தான் என்ன? இந்த குறள், கடவுள் நம்பிக்கை இல்லாதாரின் மீது அடிக்கடி தொடுக்கப்படும் கணையாகும். இதில், வாலறிவன் என்ற சொல் நோக்கத்தக்கது. வாலறிவன் என்பது, அறிவில் மிகைத்தவன் என பொருள் தெளிகிறது. தூய அறிவு என்பது, எது எப்படியோ அதை அப்படி அறியும் அறிவு. அதாவது, மாசற்ற அறிவு. மெய்யோடு பொய் கலக்காத சீரிய அறிவு. இதில், இறைவன் என்ற சொல்லாடல் இல்லாமல் வாலறிவன் என குறிப்பிடப்பட்டுள்ளது, உரை எழுதிய சில நாத்திகர்களுக்கு சற்று சௌகரியமாக போனது கண்கூடு. மிகைத்த அறிவு என்பதை, “இதுதான்” என தீர்மானிக்கவே முடியாது. செவ்வாய் கிரகத்தில் குடியேற வகைசெய்தது ஓர் அறிவுதான். ஆனால், அதையும் கடந்த மாபெரும் அறிவு நுணுக்கங்கள், பெரும் வெட்டவெளியில் நம் தீண்டலுக்காக காத்து உறங்கிகொண்டிருக்கின்றன. அவை, ஈறில்லா பெருவெளியில் ஈறில்லாமல் நிறைந்தவை. கற்க கற்க கடுகளவுகூட நம்மில் வராத அளவுடையவை. நம் அறிவியல் கண்டுபிடித்தது, “கடுகளவு கூட இல்லை” என்றே கூறிடவேண்டும். இதை புதிர்மயமாக்காமல் சொல்லபோனால், “கடவுளின் மடமையே மனிதனின் அறிவு” என கூறுவதுண்டு. பெரும் வெட்டவெளியின் அதீதநேர்த்திக்கும் புதிருக்குமான ஒற்றை பதிலே கடவுள். பெருவெட்டவெளியின் புதிர்நுணிக்கத்தினை தீண்டி புதிர் அவிழ்த்து மிகைத்த அறிவை பெற முயலாமலிருந்தால், கற்றதனால் என்ன பயன்?"
    },
    {
      "Number": 3,
      "Line1": "மலர்மிசை ஏகினான் மாணடி சேர்ந்தார்",
      "Line2": "நிலமிசை நீடுவாழ் வார்.",
      "Translation": "Those who embrace the divine presence of God in their hearts and minds live a life of true purpose and fulfillment. Their days on earth are not merely counted in years but in the depth of wisdom, peace, and righteousness they attain through His grace. God’s feet are the refuge for those who seek eternal joy, for in surrendering to Him, one finds strength beyond measure. A mind adorned with devotion to God blossoms like a radiant flower, spreading fragrance in the world through kindness, humility, and love. While the physical body may be bound by time, those who hold God within their thoughts and actions transcend mere existence, living on through the goodness they impart. In honoring God, their souls shine with divine light, leaving a legacy that time cannot erase.",
      "ari": "மலர்மீது இருப்பவனாகிய கடவுளின் புகழுடைய திருவடிகளை அடைந்தவர் இப்பூமியின் மீது நீடூழி காலம் வாழ்வர். இங்கு மலர் மீது சென்று அமர்ந்தவன் என்றதும் படைப்புக்கடவுளான அயனை நினைவுகூறலாம். ஆனால், இது அயனுக்கான குறள் அன்று! மலர்மிசை ஏகுவது என்பது ஓர் ஓகமுறை. இந்த ஓகமுறையையே இன்று உலகமதங்கள் ஒவ்வொன்றும் ஒவ்வொரு விதத்தில் தெரிந்தோ தெரியாமலோ தன்னகத்தே கொண்டுள்ளன. சாத்தான் பாம்பாகி வந்து சீண்டசொன்னதும் இதைதான்! பாற்கடல் கடைந்து பகிர்ந்ததும் இதைதான்! ஒற்றை வார்த்தையில் சொல்ல போனால், குண்டலினி! இந்த ஓகத்தின் இறுதிநிலைதான், நெற்றியில் மூன்றாவது கண் எனப்படும் ஆட்சி புள்ளி இயக்கமுறுவது! மூச்சுவிடுவதை போலவும், கண் இமைப்பது போலவும் நம் உடலிலுள்ள சாதாரண இயல்புதான் இதுவும்! இது இயக்கமுறுவது ஆயிரம் இதழ்களுடைய தாமரை மலர்வதை போன்றதாம்… அதையும் தாண்டி செல்வதுதான், அதாவது அந்த மலரையும் தாண்டி சென்று மலர்மிசை ஏகுவதுதான் சித்தமாம். அதுவே பேரொளியாம். சித்தம் பெற்றோர்கள் வழிநடத்துபவர்கள்! சுறுசுறுப்பானவர்கள்! ஞானிகள்! அவர்களே நம்மை ஆண்டவர்கள்! நம் முன்னோர்கள்! “கொண்டை அமுது” என அகிலத்திரட்டு இந்த மலர் உவமையை வரையறுக்கும். அவ்வாறு சித்தம் பெற்ற அறிவிற்சிறந்தோரை பின்பற்றி அதே வழியடைபவர்கள், நிலமிசை அழிவின்றி அவர்களைப் போலவே பெருவாழ்வடைவர். இவ்வரிசையில்தான் வள்ளலார் முதலானவர்களும்…"
    },
    {
      "Number": 4,
      "Line1": "வேண்டுதல் வேண்டாமை இலானடி சேர்ந்தார்க்கு",
      "Line2": "யாண்டும் இடும்பை இல.",
      "Translation": "Those who surrender at the feet of God, free from attachments of love and hatred, rise above the sorrows of human existence. In God’s presence, they find a peace that no earthly joy or suffering can disturb. The cycle of pain and pleasure, gain and loss, no longer binds them, for their hearts rest in the eternal embrace of the Divine. God’s grace lifts them beyond the burdens of worldly desires, granting them freedom from the endless cycle of birth and death. True liberation is not found in fleeting pleasures but in unwavering devotion to God, where the soul finds its eternal home, untouched by sorrow or fear.",
      "ari": "விருப்பு, வெறுப்பு முதலான குணம் துறந்த கடவுளின் திருவடிகளை சேர்ந்தார்க்கு எப்போதும் துன்பம் இல்லை. கடவுள் என்றால், “எல்லாவற்றையும் கடந்தும், எல்லாவற்றிற்கு உள்ளும் உள்ள ஒன்று” என சிலர் பொருள் மொழிவர். கடவுள் என்ற சொல்லுக்கு, “கடந்து உள் சென்றவர்” என பொருள் கூறுவதுண்டு. அதாவது, சில நிலைகளை கடந்து உள் சென்றவர். எதனுள் சென்றவர்? தன்னுள் சென்றவர் என முடித்திடலாம். அவ்வாறு கடந்து சென்ற நிலைகளில்தான் விருப்பம், வெறுப்பு என்ற குணங்களும் வருகின்றன. கடவுள் என்பவர் அனைத்து குணங்களையும் தாண்டியவராயிருக்க, ஏது கோபம்? ஏது இன்பம்? “இன்பமற்ற ஓகியை இருளும் வந்து அணுகுமோ” என்கிறார் சிவவாக்கியர். இன்பமென்று ஒன்று இருந்தால்தானே துன்பத்தை பிரித்துணர முடியும்? அந்த இன்பத்தையும் துறந்த ஓகியரை துன்பம் அணுகிடுமா என புதிர் கட்டுகிறார். அவ்வழி சென்றார்க்கும் அதேதான். ஓகி என்றதும் அனைத்தையும் துறக்கவேண்டும் என்ற ஒரு நிலைப்பாடு வருவது வாடிக்கை. நடைமுறைக்கு ஒவ்வ கூறவேண்டுமென்றால், கண்ணிய கட்டுப்பாடான வாழ்க்கையே ஓகம். அவ்வழி நின்றோர்க்கு துன்பம் ஏது!?"
    },
    {
      "Number": 5,
      "Line1": "இருள்சேர் இருவினையும் சேரா இறைவன்",
      "Line2": "பொருள்சேர் புகழ்புரிந்தார் மாட்டு.",
      "Translation": "Those who sing the praise of God rise above the dualities of right and wrong, joy and sorrow, like the dawn that dispels the illusions of the night. In the mortal world, life is a web of fleeting judgments, where actions are measured, and minds are weighed down by the endless battle between virtue and sin. But those who immerse themselves in God's divine name transcend these bonds, for His grace lifts them beyond mere human perception. They walk in the light of truth, unshaken by the ever-changing tides of the world. Just as the dream vanishes when one awakens, the illusions of right and wrong dissolve for those who find refuge in God. In His praise, they attain a state of pure bliss, where only His love and wisdom remain eternal.",
      "ari": "இறைவனின் மெய்மிகுந்த புகழை நாடுபவரிடம், அறியாமை எனும் இருள் உண்டாக்கும் நன்மை-தீமைகள் வருவதில்லை. இக்குறள் நடைமுறைக்கு ஒவ்வுமா என சிந்திப்பது வர்மமான இறைநம்பிக்கை கடந்த மனித இயல்பு. இறைவனின் உண்மைத்தன்மையை குறித்து இந்த குறள் பேச விழைகிறது. அந்த உண்மைத்தன்மையை பற்றியவர்களுக்கு, அறியாமை தரும் இருவினைகளும் அணுகாதோடுமாம். கல்லிலும் மண்ணிலும் சிலர் இறைவனை காண்கின்றனர். இன்னமும் சிலர், வாரத்தில் ஒரு நாளை இறை பிரார்த்தனைக்காக செலவிட்டு, தோத்திரம் கூறுகின்றனர். இன்னும் சிலர், நாளொன்றுக்கு ஐந்துகால தொழுகை புரிகின்றனர். இவற்றில் அனைவரையும் இன்பதுன்பம் பாரபட்சம் பாராமல் பீடிப்பதை மறுக்கமுடியுமா? உண்மையை பற்றியுள்ளீர்கள் என்றால் ஏன் தீமை உங்கள் கூடாரத்தை அணுகுகிறது என கேட்கும்போது, முற்பிறவி வினைகள் என்றும், “மறுமைதான் உண்மையானது! அதில் நாங்கள் களித்திருப்போம்!” என்றும் பதில் வரும். இப்போது துயரப்படுபவர்கள் மறுமையிலோ, மறுபிறவியிலோ களித்திருப்பார்களாம். சரி! அவர்கள் அவ்வாறே இருக்கட்டும். அப்படியென்றால் வள்ளுவர் கூறுவது எதனை? அறியாமை இருளொன்றே இருவினைகளையும் தருகிறது. அது அகல, வாலறிவன் நற்றாழ் தொழுவதன்றோ வழி!? வாலறிவனை இரண்டாம் குறளில் அறிந்திருப்போம்."
    },
    {
      "Number": 6,
      "Line1": "பொறிவாயில் ஐந்தவித்தான் பொய்தீர் ஒழுக்க",
      "Line2": "நெறிநின்றார் நீடுவாழ் வார்.",
      "Translation": "Those who walk in the path of God, surrendering their senses and worldly attachments, find true and lasting prosperity. Their wealth is not measured in gold or material gains but in the peace, wisdom, and divine grace they receive. In a world where desires pull the mind in many directions, only those who turn inward and seek refuge in God attain unshakable fulfillment. By silencing the restless senses and overcoming fleeting temptations, they rise above the struggles of mortal life. God’s way is the path of truth and righteousness, where the soul blossoms in eternal joy. Those who trust in Him, letting go of illusions and distractions, are blessed with a life of purpose, inner strength, and boundless spiritual riches that neither time nor fate can take away.",
      "ari": "ஐந்து பொறிகளின் வாயிலாகவும் பிறக்கும் ஐந்து உணர்வுகளையும் கடந்தவராகிய கடவுளரின் பொய்யேதுமிலா ஒழுங்குமுறைமையின் வழியில் நின்றவர்கள், நீடூழிகாலம் பெருவாழ்வு வாழ்வர். இந்த குறளை இயேசுநாதருக்காக எழுதப்பட்ட ஒன்று என பல பாதிரியார்கள் கூற கேட்டுள்ளேன். அவர்களின் பார்வையில், பொறி என்பது சிலுவை. சிலுவையில் அறையப்பெற்று, அதில் தன் ஐங்குணத்தையும் நீங்கப்பெற்று, விண்ணகம் சென்றதைதான் இந்த குறள் குறிப்பதாக வாதாடுவர். அப்படி பார்த்தால், பல்லாயிரக்கணக்கில் நம் சித்தர்களும் முன்னோர்களும் “கழு” எனும் மிகக்கொடிய பொறியில் ஏற்றப்பட்டு ஐங்குணம் நீங்கி விண்ணகம் சென்றுள்ளனர். தம்மூசு எனும் கருவியையும் இவ்விடம் நினைவுகூறலாம். பாதிரியார்களின் கோணத்தில் இக்குறளை அணுகினால் இது பலரை கைகாட்டிடும். “கடந்து செல்லல்” என்ற பதம் அடிக்கடி நம் கண்களில் படுவதை உணரவேண்டும். சிலவற்றை கடந்துசெல்லும் போதுதான் புத்தறிவு பிறக்கிறது. புத்தக பக்கங்களை படித்து படித்து கடந்துசென்றால் ஒன்றனை அறிகிறோம். கடந்துசென்றால், இருள் ஒளியாகிறது. அறியாமை, அறிவொளியிகிறது. இக்குறளின்படி, கடவுளரும் கடந்துசென்றார் தானே? அவர்களின் ஒழுக்கவழி நின்றவர்கள், பின்பற்றியவர்கள் அல்லாது ஒழுக்கவழி நின்று, பின்பற்றி கடந்துசென்றவர்களுக்கு பெருவாழ்வு."
    },
    {
      "Number": 7,
      "Line1": "தனக்குவமை இல்லாதான் தாள்சேர்ந்தார்க் கல்லால்",
      "Line2": "மனக்கவலை மாற்றல் அரிது.",
      "Translation": "The feet of God, beyond all comparison and beyond all earthly forms, are the only true refuge for a restless and anxious mind. In the vastness of creation, no power, no wealth, and no wisdom can bring the peace that His divine presence bestows. The mind, constantly swayed by desires, fears, and uncertainties, finds no lasting comfort in the fleeting joys of the world. But those who surrender to God, placing their trust in His infinite grace, discover a tranquility that nothing else can offer. His feet are the shelter where burdens dissolve, where doubts fade, and where the soul rests in unwavering serenity. In His embrace, all worries transform into wisdom, and all struggles become stepping stones toward eternal bliss.",
      "ari": "தனக்கு ஒப்புமையே காட்ட இயலாத இறைவனின் அடி பணிந்தாருக்கு அன்றி, மற்றவரின் மனக்கவலையை மாற்றுவது அரிது. “தனக்குவமை இல்லாதான்” என்பது ஏக இறை கோட்பாடை கூறும் பதம். ஒருவனே! அவனுக்கு இணை யாரும் இல்லை! அவன் அனைத்திலும் மிகைத்தவன்! ஆனால் இன்னும் சில குறள்களில், எமன், இந்திரன், கண்ணன், திருமகள் போன்ற தெய்வங்களின் பெயர்களை வரக்காண்போம். அப்போது, தனக்குவமை இல்லாதான் என்ற பதம் எவ்வாறு பொருள்படும்? இங்கு இப்பதத்தை, பொதுவாக இறைவனை குறிப்பது என மனதில் கொண்டு நகராலாம். இறைநம்பிக்கை என்பது மிகவும் நல்ல ஒரு காரியம். மற்ற விலங்குகளுக்கோ, புள், புல், பூச்சி, பூடுகளுக்கோ இறைநம்பிக்கை உண்டா என, “எனக்கு தெரியாது!”. ஆனால், மனம் என்ற ஒன்றை உடைய உயிரினமாகிய மனிதனுக்கு, இறைநம்பிக்கை இருப்பது நல்லது. எண்திசையும் இருட்டி, “என்ன செய்ய?” என்று திக்கி திணறும் தருணம் வருகையில், இறைநம்பிக்கை ஒன்றே இருளில் ஒரு கீற்றொளியாய் இருக்கும். நம்பிக்கை இல்லாதவர்கள், எல்லாம் முடிந்தது என்ற மனப்பான்மைக்கு வந்து, என்ன முடிவு வேண்டுமானாலும் எடுப்பார்கள். நம்பிக்கை உள்ளவர்களோ, “நான் நம்பும் தெய்வம் ஒரு வழி தரும்” என இருப்பர். இப்படியிருக்கையில், இறைநம்பிக்கை அற்றாரின் மனக்கவலையை எப்படி நீக்குவது?"
    },
    {
      "Number": 8,
      "Line1": "அறவாழி அந்தணன் தாள்சேர்ந்தார்க் கல்லால்",
      "Line2": "பிறவாழி நீந்தல் அரிது.",
      "Translation": "He who holds firmly to the feet of God, the vast ocean of virtue, rises above the stormy sea of vice and reaches the shore of divine grace. The world is filled with temptations that pull the soul into restless waters, where greed, anger, and ignorance threaten to drown the weak-hearted. But those who seek refuge in God find strength to swim against these currents, untouched by the weight of sin. Just as a river, no matter how polluted, becomes pure when it merges with the vast ocean, a soul that surrenders to God sheds its past and becomes one with His boundless virtue. In His divine embrace, the restless waves of worldly desires subside, leaving only the calm, infinite depth of peace, wisdom, and eternal bliss.",
      "ari": "அறக்கடலாக விளங்கும் இறைவனின் அடிபணிந்தார்க்கல்லால், மற்றவருக்கு வாழ்க்கை எனும் கடலை கடப்பது கடினம். இங்கு, முதலில் அந்தணன் என்ற சொல்லுக்கு பொருள் காண்பது அவசியம். அந்தம் என்றால் முடிவு. அதாவது, இறுதிநிலை. அப்படியென்றால், பல நிலைகள் அதற்கு முன்னர் இருந்திருக்கும் என்பது கண்கூடு. அந்நிலைகளை கடந்துசென்று, இறுதிநிலையை அணைத்தவனே அந்தணன்! இறைவன்! இறுதிநிலையை அணைத்த யாவரும் அந்தணரே! அப்பேற்பட்ட இறைவனின் வழியில் நிற்பவர்களுக்கு, வாழ்க்கை எனும் கடலை கடப்பது எளிது. வாழ்க்கை கடலில் வரும் துன்ப பேரலைகளை, இறைநம்பிக்கை எனும் துடுப்பைக் கொண்டு நம்புக்பையாளர்கள் கடந்துவிடுவர். துடுப்பு (நம்பிக்கை) இல்லாதவர்கள்….? விருப்பம் உள்ளவனை விதி வழிநடத்தும். விருப்பம் இல்லாதவனை விதி விரட்டும். வாழ்க்கையில் இறைநம்பிக்கை என்பது, எப்போதும் மனத்தை தளரவிடுவதேயில்லை. “முடிந்தது” என்ற சொல்லுக்கே இடம்தருவதில்லை. வாழ்க்கையை, இறுகிய இறைநம்பிக்கை ஒருபோதும் வெறுக்கவிடாது. இறைநம்பிக்கை அற்றவர்களுக்கு…?"
    },
    {
      "Number": 9,
      "Line1": "கோளில் பொறியின் குணமிலவே எண்குணத்தான்",
      "Line2": "தாளை வணங்காத் தலை.",
      "Translation": "A head that does not bow before God, the embodiment of eight supreme virtues, is as useless as worn-out senses that fail to serve their purpose. Just as eyes that cannot see and ears that cannot hear lose their value, a mind that lacks devotion to God remains empty, no matter how much knowledge it holds. True wisdom is not in pride or intellect alone but in surrendering to the divine, recognizing that He is the source of all virtues—compassion, truth, patience, righteousness, wisdom, discipline, humility, and love. Those who humble themselves before God receive the strength to walk the path of righteousness, while those who stand in arrogance are left wandering in ignorance. To honor God is to awaken the soul, to embrace virtue, and to live a life of true fulfillment beyond the illusions of the world.",
      "ari": "அந்த குறளுக்கு இருவகையான விளக்கத்தை ஆன்றோர்கள் தருவதுண்டு. அதில் ஒன்று, “கேட்காதசெவி, பார்க்காத கண் போன்ற எண் குணங்களை உடைய கடவுளின் திருவடிகளை வணங்காதவரின் தலைகள் பயனற்றவைகளாம்” என்பது. மற்றொன்று, “எண் வகைக் குணங்களில் உருவான இறைவன் திருவடிகளை வணங்காத தலை, கேளாக் காதும் காணாக் கண்ணும் போலப் பயனில்லாதது” என்பது. முதல் விளக்கம், கடவுள், குணங்களற்றவர் என கூறுகிறது. கேளாத செவி… பார்க்காத கண்… அதாவது காதுருந்தும் கேட்பதில்லையாம்! கண்ணிருந்தும் காண்பதில்லையாம்! ஏதோ சிலைவணக்கத்தை எதிர்க்கும் பைபிள் வசனம் தான் நினைவிற்கு வருகிறது. கடவுளை, இந்த குணங்களையெல்லாம் கடந்த ஓர் ஒளியாக உவமித்தால், செவி, கண் என்ற வார்த்தைகள் மீண்டும் அவ்வொளியை மனித சாயலாக்குகின்றன. இரண்டாவது விளக்கம், கடவுள் நம்பிக்கை இல்லாதோரை, குணமில்லாதவர்கள் என சாடுவதை காணலாம். முதல் விளக்கமும் அதன் பங்கிற்கு சாடுவதை காணலாம். எண்குணம் என்பது, தயை முதலானவற்றை உள்ளடக்கியது. அந்த எண்குணங்களை உடையவனென, இறைவனை வரையறுக்கிறார் வள்ளுவர். இன்னும் சிலர், இறைவன் எட்டு பரிமாணம் உடையவன் என்பதுண்டு. கோளில் என்றால் இன்பமில்லை என பொருள் கொள்ளலாம். குமரியில், பொதுவாக கோள் என்றால் கொண்டாட்டம் என பொருள். இன்பமில்லை! உணர்வில்லை! குணமுமில்லை! யாருக்கு? எட்டு குணங்களுடைய இறைவனை பின்பற்றாதாருக்கு!"
    },
    {
      "Number": 10,
      "Line1": "பிறவிப் பெருங்கடல் நீந்துவர் நீந்தார்",
      "Line2": "இறைவன் அடிசேரா தார்.",
      "Translation": "Only those who hold tightly to the feet of God and remain steadfast in their devotion can cross the vast and endless ocean of births. Life after life, souls are tossed like helpless waves, bound by the cycle of birth and death, caught in the currents of karma and desire. But those who surrender to God find a steady ship in His grace, guiding them safely beyond the restless tides of worldly existence. To cleave to Him is to rise above suffering, to free oneself from the weight of past deeds, and to journey toward eternal liberation. Just as a river finds its end in the boundless ocean, a soul devoted to God merges with His infinite presence, never to be lost in the storm of mortal life again.",
      "ari": "வள்ளுவர் ஒரு பொருளிலேயே எழுதியிருந்தாலும், இக்குறளை இரண்டு விதமாக பொருள் கொள்ளமுடியும். ஒன்று, வாழ்க்கையெனும் பெருங்கடலை எப்படியும் கடந்துவருபவர், இறைவனின் அடியை சேருவர் என்பது. மற்றொன்றோ, இறைவனை நம்பி அடைக்கலம் புகுந்தவர்களால் மட்டுமே வாழ்க்கை பெருங்கடலை கடக்கமுடியும் என்பது. முதல் விளக்கமானது, இம்மையை ஒரு கருவியாக்கி மறுமையில் இறைபதம் அடையுதலை கூறுகிறது. பிரிதொரு விளக்கம், இறைபதத்தை ஒரு கருவியாக்கி இம்மையை வாழ்வாங்கு வாழ்ந்து கடப்பதை கூறுகிறது. எப்படியிருப்பினும், இறைவனின் பாதத்தை அடைவது என்பது, இறைவனின் பதத்தை(தன்மை) அடைவதுதான். இறைபதம் அடைந்தோரே இருமையிலும் பெருமை காண்பர்."
    },
    {
      "Number": 11,
      "Line1": "வான்நின்று உலகம் வழங்கி வருதலால்",
      "Line2": "தான்அமிழ்தம் என்றுணரற் பாற்று.",
      "Translation": "The gentle rain, like divine ambrosia, nourishes all life, bringing abundance and joy to the world. Just as the heavens pour their blessings through raindrops, the earth flourishes, rivers flow, and fields turn green with prosperity. Without rain, the very balance of life would crumble, for it is the breath that sustains all living beings. The world exists only as long as the skies bestow their precious gift, for without it, the land turns barren, and life withers away. Rain is not just water from the clouds; it is the very essence of survival, a sacred bond between the heavens and the earth, ensuring the cycle of life continues unbroken.",
      "ari": "இன்றுவரை உலகம் உய்துவர காரணமே, ஆதாயம் தேடாமல் ஆகாயம் பொழிவதுதான். பல கோடி உயிர்கள் உய்ய காரணமே பருவத்தே பெய்யும் வான்மழைதான். அன்றோ, மாரி பொழியும் மாதம் ஒரு மூன்று தரம்! ஏரி பெருகும்! ஏரடிப்பர் உழவரெல்லாம்! இன்றியமையாத ஒன்று இந்த இதமழை! பண்டிதன் வீடோ… பாமரன் வீடோ… பாரபட்சம் பாராதது வான்மழைதான். பின்னர் அதுதானே அமுது!? வையத்து உயிர்களை அழிவின்றி வைத்திருக்கும் வான்மழையே அந்த அமுது! வானமுது இருந்தால்தான் வாய்க்கு ருசியாக கண்ணமுது, சாற்றமுது எல்லாம்! ஆகாயமழையே அழிவுநீக்கும் அமுது."
    },
    {
      "Number": 12,
      "Line1": "துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத்",
      "Line2": "துப்பாய தூஉம் மழை.",
      "Translation": "Rain is the life-giving force that nurtures the earth, bringing forth the food that sustains all living beings. Each drop that falls from the sky carries the promise of abundance, soaking into the soil, awakening seeds, and filling rivers that quench the thirst of fields and forests alike. Without rain, the land would wither, crops would fail, and hunger would spread like a shadow over life. It is through the grace of rain that farmers sow with hope and reap with joy, for every grain of food owes its existence to the nourishing touch of the heavens. Just as life depends on breath, so does sustenance depend on rain, the silent yet powerful giver of all that grows.",
      "ari": "உண்பவருக்கு நல்லதோர் உணவாக்கித்தருவதும் மழைதான்! உண்ணுகையில் வரும் தாகம் தீர்க்கும் அருகறிய அமுதமாவதும் மழைதான்! மழையின் தியாகத்தை இந்த இரட்டைவரிகள் இயம்பக்கேட்கிறோம். முந்தைய குறளில், மழையே அமுது என்றார் வள்ளுவப்பெருந்தகை. “மலரில் சுவையாகி, தமிழில் அமுதாகி, தங்கமுகமாகி, மின்னும் தளிராகி, எதிலும் முதலாகி, திகழும் உபகாரி… தட்டு தனலாகி, அன்பு புனலாகி, ஊட்டும் உணவாகி, நீட்டும் விரலாகி, போற்றும் கண்ணாகி, பொங்கும் கடலாகி, ஓடும் நதியாகி வாழ்த்தும் கருமாரி…” என்ற அம்மன் பாடல் வரிகள் வான்மாரிக்கு அப்படியே பொருந்தும்! மாரி, தமிழரிடம் அம்மனாய் அமர்ந்துவிட்டாள்!"
    },
    {
      "Number": 13,
      "Line1": "விண்இன்று பொய்ப்பின் விரிநீர் வியனுலகத்து",
      "Line2": "உள்நின்று உடற்றும் பசி.",
      "Translation": "If the clouds withhold their gracious showers, scarcity and suffering will grip the entire earth, encircled by the vast seas. Without rain, the rivers run dry, the fields turn barren, and hunger spreads like an unrelenting shadow over all living beings. The trees that once stood lush with life will wither, the songs of birds will fade into silence, and the land will crack under the weight of despair. Rain is the heartbeat of nature, the unseen force that nourishes both the smallest sprout and the mightiest tree. When the clouds delay their arrival, the balance of life is shaken, reminding all that the gift of rain is not just a blessing—it is the very breath of existence itself.",
      "ari": "வானம் மழை பெய்யாமல் பொய்த்துப்போனால், ஆழிசூழ்ந்த இவ்வுலகத்தில் பசி என்ற கொடும்பிணி தலைவிரித்தாடி உயிர்த்திரளை வறுத்து பின் வருத்திடும். இறைவனை பாடிய அடுத்த அதிகாரத்திலேயே வான்சிறப்பை பாடுவதற்கான வள்ளுவரின் காரணமே அதுதான்! பசி என்பதே கொடும் நெருப்பு.. அதுதரும் வெம்மையே வறுமை! அது ஆற்றப்படாமற்போனால், மேலும் மேலும் வற்றி-வருந்தச்செய்வது. இங்கு வறுமை என்பது, நிதியில்லாமையல்ல. வானமுது இல்லாமல் ஏற்படும் வயிறு வறட்சி. “தனி ஒரு மனிதனுக்கு உணவில்லை எனில் இந்த செகத்தினை அழித்திடுவோம்” என்று முழங்கினார் பெருங்கவி. வரும் முன் காத்தல் நன்று. பெரும் மழை வரும் முன் காக்கப்படவேண்டியவை, வறுமையில் வாடும் கூரைகள்… பெரும் பஞ்சம் வரும் முன் காக்கப்படவேண்டியவை, வயிற்று வறுமையில் வாடும் சீவன்கள்… அதற்கு செய்யவேண்டியது, மும்மாரி பொழிந்தகாலத்தில் எந்த சுற்றுச்சூழலை கொண்டிருந்தோமோ, அதை மீட்டுருவாக்கம் செய்வதுதான்!"
    },
    {
      "Number": 14,
      "Line1": "ஏரின் உழாஅர் உழவர் புயல்என்னும்",
      "Line2": "வாரி வளங்குன்றிக் கால்.",
      "Translation": "Unless the nourishing rain descends from the heavens, the sacred labor of the ploughman must come to a standstill. The farmer, who toils with devotion, turns to the skies in hope, for without rain, his hands remain idle, and the fields lie barren. The seeds he sows with faith will wither in the parched earth, and the golden harvest he dreams of will never come to life. Rain is not just water; it is the lifeblood of agriculture, the unseen force that turns toil into abundance. Without its blessing, hunger and despair spread across the land, for no wealth can replace the nourishment that rain alone provides. It is through the union of the farmer’s labor and the sky’s mercy that life flourishes, and the world is fed.",
      "ari": "வான்மழை என்ற வளம் குறைந்துபோனால், அதை நம்பியுள்ள குடியானவர்களும் ஏரெடுத்து உழமுடியாது. மாரி எனும் மழை பொய்க்கும் போது, வாரி குன்றும். வாரி என்றால், வருவாய். “மாரிபொய்ப்பினும் வாரிகுன்றினும்” எனும் வரிகளை, புறநானூற்றில் காணலாம். வாரி என்றால் கடல் என்றும் பொருளுண்டு. ஏரி, குளம், ஊருணி, கிணற்றில் நீர்குன்றினாலோ, அத்தகைய நீர்வளங்கள் இல்லாத பூமியாகயிருந்தாலோ, முழுக்க முழுக்க வானையே பார்த்து அமர்ந்துவிடுவர். ஆம்! வானம் பார்த்த பூமிதான்! பருவமழையில்லாமல், ஏர் எனும் புனித கருவிக்கு என்ன வேலை? நம் தமிழ்குடிகள் யாவும் ஏரணிபவை. மள் எனும் மண்ணை ஏர்கொண்டு உழுத மள்ளர்கள் நம்மவர்கள். ஏரணியும் மாயோன் என தொடங்குகிறது அகிலத்திரட்டு. மேலும், குன்றிக்கால் என வள்ளுவர் முடிக்கிறார். நாஞ்சில்நாட்டு தமிழிலேயே, சொன்னாக்கால், செய்தாக்கால் போன்ற கால் விகுதியுடைய வார்த்தைகளை இன்றும் நடைமுறையில் காணமுடியும். இன்னும் பல குறள்களில் குமரியிலும், நெல்லையிலும் உள்ள ஆதிதமிழ் சொற்களை அறியபோகிறோம். மெய்சிலிர்க்கிறது! வள்ளுவர் எனும் குமரித்தமிழர், வான்மழை போற்றுகிறார்!"
    },
    {
      "Number": 15,
      "Line1": "கெடுப்பதூஉம் கெட்டார்க்குச் சார்வாய்மற் றாங்கே",
      "Line2": "எடுப்பதூஉம் எல்லாம் மழை.",
      "Translation": "Rain, though at times fierce and destructive, remains the ultimate giver of life, restoring the earth to its fullest glory. Storms may rage, rivers may overflow, and floods may sweep through the land, yet even in their fury, they carry the seeds of renewal. When the skies clear and the waters recede, life springs forth again, for rain cleanses, nourishes, and awakens the dormant earth. Without it, the world would wither, stripped of its greenery, its rivers reduced to dust, and its creatures left to perish in thirst. Just as fire can both destroy and purify, rain, too, holds a dual power—yet its gift of life far outweighs its fleeting wrath. In every raindrop, there is the promise of new beginnings, the revival of barren lands, and the eternal rhythm of nature’s cycle.",
      "ari": "வாராமலிருந்து வாழ்வை சீர்குலைப்பதுவும் மழைதான்! மழையின்றி வருந்தியுள்ளோரை மகிழ்விக்க தாமே வந்து பெய்வதுவும் மழைதான்! மழையின் இரு குணங்களாக இதை வள்ளுவர் குறிப்பிடுமாறு அறியலாம். ஆனால் தற்காலத்தில் நடப்பது சற்று வித்தியாசமாயுள்ளது. வந்தால் ஒரே அடியாக வந்துவிடுகிறது! வரவில்லையென்றால் ஒரே அடியாக வராமல் போய்விடுகிறது! காலத்தின் கோலம்… இக்குறளில், மழையை எப்படியும் அனுசரித்துதான் ஆகவேண்டும் எனுமாறு வள்ளுவர் இயம்புகிறார். சோதிடத்தில் சனிசுவரனுக்கென்று ஒரு தனி சொல்லடை உண்டு… “சனியை போல கெடுப்பாரும் இல்லை! சனியை போல கொடுப்பாரும் இல்லை!” என்பதுதான் அது. அகிலத்தில், தேவர்முறையம் என்ற பகுதியில், “அணைப்பார் உந்தன் துணையே அல்லால், அவர்க்கேதேதுமுண்டோ…” என்ற வரி வரும். அதுபோலதான் மழையும், அதைவிட்டால் வையத்துயிர்க்குல பசியாற்ற ஆருண்டு!? அதன் அத்தனை தன்மைகளையும் ஏற்றுதான் ஆகவேண்டும்…"
    },
    {
      "Number": 16,
      "Line1": "விசும்பின் துளிவீழின் அல்லால்மற் றாங்கே",
      "Line2": "பசும்புல் தலைகாண்பு அரிது.",
      "Translation": "Not a single blade of grass will lift its head in the absence of rain, for without the mercy of the clouds, life itself stands still. Every sprout that pushes through the soil, every tree that spreads its branches, and every flower that graces the earth depends on the touch of rain. It is the tender embrace of the heavens that awakens the sleeping seeds, turning barren lands into fields of abundance. Without rain, the earth becomes a lifeless expanse, where thirst and famine reign, and the songs of nature fall silent. Just as the sky breathes life into the rivers and lakes, so does each drop of rain whisper hope to the waiting land. It is in the falling rain that the world finds renewal, for in its absence, nothing can grow, nothing can flourish, and nothing can survive.",
      "ari": "வானின் துளி விழாமற்போனால், பூமியில் பசுமையை காண்பது மிக அரிது. குதர்க்கமாக கேள்வி கேட்பவர்கள், செயற்கை தாவரங்களை வைக்கலாமே எனலாம் (சிலர்: நாங்க யாண்டா அப்டி கேக்கபோறோம்…?). அவர்களை அவ்வண்ணம் நடைமுறைபடுத்தவிடவேண்டும். உயிரிவாயு இல்லாமல், உயிர்கள் இல்லை. கடலில் உள்ள பாசிகள்தான் அதிக உயிரிவாயுவை தருவதாக கூறுவர். நீலபசும்பாசிகள் குறிப்பிடத்தக்கவை. அவை இருக்கையில் கவலை எதற்கு எனலாம்… விசும்பின் துளி விழாமற்போனால், கடலும் வற்றிவிடும். இயற்கையை அண்டியவர்களாகிய நாம், இயற்கையையே மாற்றியமைக்க எண்ணும்போதுதான் பேரழிவுகளை சந்திக்கின்றோம். மழை இல்லையேல், பூமியில்லை! அதனால்தான் அந்த மழையை தரும் வானம் விசும்பு எனப்படுகிறது. வி என்றால் சிறந்த என பொருள். உம்பர்கள் என்றால் வானோர்கள் என பொருள். சிறந்த வானகம் என்பதே விசும்பு. விசுணு எனும் பெயரும் நோக்கத்தக்கது. விசும்புதரும் அமுதம் இல்லையேல், பசுமை இல்லை! பசுமையில்லையேல், யாதும் இல்லை!"
    },
    {
      "Number": 17,
      "Line1": "நெடுங்கடலும் தன்நீர்மை குன்றும் தடிந்தெழிலி",
      "Line2": "தான்நல்கா தாகி விடின்.",
      "Translation": "The vast ocean, though deep and endless, will lose its wealth if the clouds do not return its waters as rain. The eternal cycle of giving and receiving binds the sea and the sky, ensuring that life on earth thrives. The sun lifts the ocean’s waters into the heavens, forming clouds that journey across the land, pouring their blessings upon fields, rivers, and forests. Without this sacred exchange, the rivers would shrink, the soil would harden, and famine would spread like a relentless shadow. The ocean may seem inexhaustible, but without the rain, its purpose fades, for its waters are not meant to remain still—they must rise, travel, and return to sustain all that lives. Thus, the harmony of nature depends on the clouds' grace, for only through their giving does the world remain abundant and alive.",
      "ari": "வான்மேகம் பெய்யாமற்போனால், நெடுங்கடல் கூட வற்றிப்போகும். எழிலி என்றால், மேகம் என பொருள். வற்றாத வளம் எனப்படுவதே கடல்தான். கடல் வற்றுமளவுக்கு கடும் வறட்சியெனில், ஊகிக்கவே முடியாத பேரழிவுதான். அழிவு என்ற சொல் அணுபோலும் வேண்டாம். மழையெனும் பெருவளத்தை வள்ளுவர் பறைசாற்றுகிறார். இங்கு, மேகத்தை ஓர் உயிர் குணங்களுடைய ஒன்றாக கருதுவதைக் குறிக்கிறது. “அது நல்குகிறது” எனும்போது, அதனிடம் ஓர் உயிர்க்குணம் இருக்கும் தொனியில் கூறுவதை உணரவேண்டும். உண்மையில், அது ஓர் இயற்கை காரணி. இருப்பினும், அது ஓர் உயிர்க்குலம்போன்ற நிலைக்கு உயர்த்தப்படுவதுலிருந்தே, அன்று வள்ளுவரின் மனப்பான்மையை அறியவேண்டும். மழையில்லையேல், வாரியும் வற்றும்."
    },
    {
      "Number": 18,
      "Line1": "சிறப்பொடு பூசனை செல்லாது வானம்",
      "Line2": "வறக்குமேல் வானோர்க்கும் ஈண்டு.",
      "Translation": "Under a sky devoid of rain, the earth itself would turn away from offering its gifts to the divine. Without rain, the fields would wither, the rivers would dry, and the sacred grains that nourish both men and gods would cease to grow. The farmer, whose toil is blessed by the heavens, would stand helpless before the barren land, unable to harvest the fruits of his labor. Without these offerings, the cycle of gratitude and grace between the earth and the divine would be broken, for even the gods are honored through the abundance that rain bestows. Just as prayers rise to the skies in hope, rain must descend in kindness, ensuring that life flourishes, the sacred fires burn bright, and the bond between man, nature, and the divine remains unbroken.",
      "ari": "வானம் பொழியாமல் போனால், வானோர்க்கு சிறப்பான பூசைகள் இல்லை! இந்த குறளை நுணுக்கமாக கையாள வேண்டும். சிறப்பொடு பூசனை செல்லாது என்றால், “மனநிறைவோடு சிறப்பாக செய்யப்படும் பூசை இல்லை” என்று பொருள். தமிழ் மக்களிடம் காலகாலமாக, வான் மழைவேண்டி செய்யப்படும் பூசைகள் இருந்ததை அறியமுடியும். ரிக் வேதம் எனப்படும் உருக்கு வேதத்தில், மழை வேண்டி வானோர் வேந்தனாகிய ஐந்திறனுக்கு (இந்திரன்) பூசை செய்யும் முறைகளை வாசிக்க முடியும். மழைக்காகவே மாரியம்மன் என ஒரு தெய்வம், தென்னகத்து தமிழ் குடிகளிடம் உண்டு. “மாரி மழை பொழிய வேண்டும்! மக்கள் பஞ்சம் தீறவேண்டும்! ஊரு செழிக்க வேண்டும்! உற்ற மழை பெய்யவேண்டும்!” என்றே தமிழர்களின் வழிபாடுகளிருக்கும். மழை பொய்த்தால், மனம் நொந்து முழுமனதின்றியே பூசைகளை செய்வர்! செய்யாமல் விடமாட்டர்! இது இன்றும் தென்னகத்தில் நடமுறையிலுள்ளது. வானம் பொழியாவிடில், சிறப்பொடு பூசனைகள் இல்லை!"
    },
    {
      "Number": 19,
      "Line1": "தானம் தவம்இரண்டும் தங்கா வியன்உலகம்",
      "Line2": "வானம் வழங்கா தெனின்.",
      "Translation": "If the heavens were to withhold their life-giving rain, the earth below would fall into despair, and neither charity nor penance would endure. Without rain, the fields would yield no harvest, and the rivers would cease to flow, leaving people in hunger and suffering. In a world gripped by scarcity, the spirit of giving would wither, for those who have nothing cannot share, and those in distress cannot think of virtue. Even the holiest of penances would falter, as the body, weakened by drought and famine, would struggle to uphold devotion. Rain is not just water from the sky; it is the very breath of compassion, the unseen force that nurtures kindness and sustains righteousness. When the clouds bestow their grace, the land prospers, the hearts of people overflow with generosity, and the path of virtue remains unshaken.",
      "ari": "மழை பெய்யாமல் பொய்த்துப் போனால், அகண்ட இவ்வுலகத்தில் பிறர்க்குத் தரும் தானம் இருக்காது; தன்னிலையை உயர்த்தும் தவமும் இருக்காது. தானம் என்பது, பிறர் நன்றாகயிருக்கட்டும் எனும் பொருட்டு செய்யப்படுவது. இடத்தை தானமளிப்பது, ஆநிரைகளை தானமளிப்பது என தமிழரிடம் தானங்கொடுக்கும் இயல்பு இருந்ததை இலக்கியங்களில் அறியமுடியும். ஆலயங்கள் அமைப்பதும், சிறு மடங்கள் அமைப்பதையும் கூட பெரும் தானமாக கருதி வாழ்ந்துள்ளனர். உணவுதானம் செய்வதை உயர்ந்த ஒன்றாக கருதும் வழக்கம் இப்போதும் தமிழரிடம் உண்டு. “பாதையிலே பார்ப்பார்க்குப் பைம்பொன் அளிப்பாரும் அன்னமிடும் சாலைகளும் ஆலயங்கள் வைப்பாரும் சொர்ணம் அளித்துச் சொகுசு பெற நிற்பாரும்“ என தென்னகத்தின் இயல்பை விளக்குகிறது அகிலத்திரட்டு. தானம் பிறருக்காக செய்வது. தவம் என்பது, பல நிலைகளை கடந்து, தன்னிலையை உயர்த்தும் பொருட்டு செய்வது. “தவமே பெரிது எனவே தவ நிலைகள் செய்வாரும்” என மேலும் விரிகிறது அம்மானை. மழையில்லையேல், இவையெல்லாம் நின்றுவிடும்! தனக்கு போகத்தான் தானமும் தருமமும் என்பதுண்டு. தனக்கே ஒன்றிமிலா நிலை வருமெனின், அது மழையில்லா நிலையே!"
    },
    {
      "Number": 20,
      "Line1": "நீர்இன்று அமையாது உலகெனின் யார்யார்க்கும்",
      "Line2": "வான்இன்று அமையாது ஒழுக்கு.",
      "Translation": "Water is the essence of life, a sacred gift that descends from the skies in the form of rain, sustaining all that breathes and grows. Without rain, the rivers would fade, the soil would crack, and life itself would struggle to endure. Every duty, every act of worship, every effort toward virtue finds meaning only when rain blesses the land, for without it, hunger and suffering take hold. The farmer’s toil, the priest’s offerings, the seeker’s penance—all stand in vain if the heavens remain silent. Rain is more than just water; it is the thread that weaves together existence, the force that ensures the world flourishes in harmony. When the clouds pour their grace, the earth rejoices, for in each drop lies the promise of life, abundance, and purpose fulfilled.",
      "ari": "மழையின்றி நீரில்லை! நீரில்லையேல் யாருமில்லை! இதில், ஒழுக்கு எனும் பதம் இடம்பெற்றுள்ளது. இதற்கு தரப்படும் விளக்கம் யாதெனின், “நீரில்லாமல் உலகம் அமையாது; அந்த நீரை தரும் மழையில்லாமல் ஒழுக்கம் அமையாது” என்பதாகும். ஒழுக்கம் என்பது, பலதரப்பட்டவற்றை நியாயமாக பின்பற்றுவதன் ஒட்டுமொத்த வெளிப்பாடு! அவையொழுக்கம், சொல்லொழுக்கம் என நீளுகிறது ஒழுக்க பட்டியல். நீரில்லாமல் போகும்போது, உலகின் ஒழுங்கு சீர்குலைகிறது. ஐம்பூதங்களில் ஒன்றான நீர் காணாமல்போனால், புவியொழுக்கமும் மறையும். ஐம்பூதங்களை தெய்வங்கள் என்பதும் இதனால்தான்… ஏழுகன்னிமார் வழிபாட்டில், காவேரியம்மாள் என ஒரு பெண்தெய்வமே உண்டு. மேற்கத்திய உலகிலும் ஏழு அதிதூதர்கள் உண்டு. காவேரியம்மன் என்ற பெயருக்கு இணையான ஒரு அதிதூதரின் பெயர், காப்ரீயேல். ஏல் என்றால் பொதுவாக கடவுள் என தமிழில் பொருள். உலகின் ஒழுக்கம் ஐம்பூதங்களினால் நிலைபெறுகிறது."
    }
  ]
}